{
  "title": "Create Next App",
  "description": "Generated by create next app",
  "welcome": "Welcome to our website",
  "competenciesAndValues": "Competencies and values",
  "roads": "Roads",
  "sendRequest": "Send Request",
  "leadersInStrategy": "Strategic and visionary leaders do not buy",
  "invest": "invest in",
  "insurance": "insurance,",
  "momentsOfTranquility": "Moments of tranquility",
  "EnsureYourPeaceOfMind": "Ensure your peace of mind",
  "noPolicy": "You are not buying a policy.",
  "securityAndPeaceOfMind": "You are investing in your security and peace of mind.",
  "futureWithoutFear": "A future without fear of the unknown.",
  "noMoreWorries": "No more worries about feeling overwhelmed or being just another ignored customer until your next renewal.",
  "enjoyPeaceOfMind": "Enjoy the tranquility and peace of mind",
  "wellInsured": "of knowing that everything you care about is well insured.",
  "focusYourEnergy": "Focus your energy on what matters:",
  "growYourBusiness": "growing your business, enjoying your family, and living your way.",
  "threeGenerations": "For three generations, we have accompanied you and designed with you the protection you really need. Thus, you recover your time and continue creating more value for your customers.",
  "whichPath": "Which path do you want to take?",
  "thinkingOfOthers": "We know you don't just think about yourself,",
  "investingWisely": "that's why you invest wisely in your family's legacy and your company's security.",
  "business": "Business",
  "personalOrFamily": "Personal and/or Family",
  "yourPathToPeace": "Your path to peace",
  "focusOnValue": "Focus on what adds value to your path",
  "weEliminateRisks": "We eliminate the risks on the way to give you the freedom to keep moving forward.",
  "discoverHow": "Discover how we do it.",
  "simpleProcess": "We use a simple four-step process to create policies that fit the level of peace of mind you are looking for.",
  "kickoff": "Kickoff: getting to know each other deeply.",
  "kickoffDescription": "We start with an honest and deep conversation. We want to know who you are, what you do, what worries you, what you need, and what your values are. We will ask many questions because we want to know you thoroughly. We are not the type to settle for superficial answers.",
  "discovery": "Discovery: revealing hidden risks.",
  "discoveryDescription": "We analyze every detail of the information you shared with us to identify potential risks that could affect your family, your business, your employees, or yourself. Here we leave no stone unturned. We want nothing to catch you by surprise.",
  "implementation": "Implementation: designing your zone of tranquility.",
  "implementationDescription": "We take what we have learned and design a policy tailored to you. This is where we discover your zone of tranquility. It's not just about covering risks, but making sure you feel completely protected.",
  "accompaniment": "Accompaniment: always by your side.",
  "accompanimentDescription": "Delivering the policy is just the beginning. We accompany and advise you throughout the term, resolving your doubts and changing your experience with insurance. We don't leave you alone at any time.",
  "step1": "1. Kickoff",
  "step2": "2. Discovery",
  "step3": "3. Implementation",
  "step4": "4. Accompaniment",
  "peaceOfMind": "The peace of mind of worrying less and creating more.",
  "insuranceStress": "We recognize that insurance is a mental strain and stress. You don't buy it for pleasure, but out of necessity. It's a maze of technicalities, processes, and conditions designed to confuse rather than help.",
  "weUnderstand": "At Metrópoli, we understand you.",
  "differentApproach": "We do it differently and simplify the process: we walk with you, speak clearly and in your language. With personalized data, we help you make smarter decisions and generate more value for your company.",
  "freedomToEnjoy": "The freedom to enjoy a Moment of Tranquility",
  "experience": "With over 60 years of experience, we have learned that our purpose is to make our clients our main Partners. We know they will forget our words, but never how we made them feel.",
  "longTermRelationships": "We may make mistakes, but we have learned that long-term relationships are built with trust, respect, and commitment to honoring our word.",
  "impeccableTrajectory": "Impeccable trajectory",
  "sixtyYearsExperience": "Over 60 years of experience",
  "decadesOfKnowledge": "Decades of deep knowledge and honed skills in insurance and bonds. It's not just experience, it's an impeccable trajectory.",
  "claimsPaid": "200M+ USD paid in claims in the last 5 years.",
  "weDeliver": "We don't just promise, we deliver.",
  "clientRenewal": "98.7% client renewal.",
  "trustEarned": "Trust is earned and maintained. Almost all our clients stay with us. There must be a reason.",
  "aaaCompanies": "AAA companies insured with us for 40+ years.",
  "bigCompaniesTrust": "Big companies don't take risks with just anyone. They choose us and stay with us.",
  "globalClients": "Clients from all industries on all continents.",
  "noBorders": "Our experience knows no borders. We are where you need us.",
  "reinsuranceAccess": "Access to International Reinsurance Markets:",
  "tbsBroker": "Through the reinsurance broker, 'TBS, The Broker Services', we have access to all international reinsurance markets. With TBS, we develop modern and tailored coverages for each of our clients.",
  "form": {
    "fields": {
      "name": {
        "label": "Nombre completo *",
        "placeholder": "Nombre completo"
      },
      "email": {
        "label": "Correo electrónico *",
        "placeholder": "Correo electrónico *"
      },
      "phone": {
        "label": "Teléfono / WhatsApp *",
        "placeholder": "Teléfono / WhatsApp *"
      },
      "product": {
        "label": "¿Qué producto te interesa? *",
        "placeholder": "¿Qué producto te interesa? *",
        "options": {
          "producto1": "Producto 1",
          "producto2": "Producto 2"
        }
      },
      "contactPreference": {
        "label": "¿Cómo prefieres que te contactemos?",
        "placeholder": "¿Cómo prefieres que te contactemos?",
        "options": {
          "email": "Correo electrónico",
          "phone": "Teléfono"
        }
      },
      "company": {
        "label": "Empresa",
        "placeholder": "Empresa"
      },
      "position": {
        "label": "Puesto",
        "placeholder": "Escribe tu puesto"
      },
      "industry": {
        "label": "Industria",
        "placeholder": "Industria"
      },
      "collaborators": {
        "label": "Número de colaboradores",
        "placeholder": "Número de colaboradores",
        "options": {
          "1-10": "1-10",
          "11-50": "11-50",
          "51-200": "51-200"
        }
      },
      "message": {
        "label": "Cuéntanos detalladamente cómo te podemos ayudar",
        "placeholder": "Cuéntanos detalladamente cómo te podemos ayudar"
      }
    }
  }
}