{
  "title": "Create Next App",
  "description": "Generated by create next app",
  "welcome": "Welcome to our website",
  "competenciesAndValues": "Competencies and values",
  "roads": "Roads",
  "sendRequest": "Send Request",
  "leadersInStrategy": "Strategic and visionary leaders do not buy",
  "invest": "invest in",
  "insurance": "insurance,",
  "momentsOfTranquility": "Moments of tranquility",
  "EnsureYourPeaceOfMind": "Ensure your peace of mind",
  "noPolicy": "You are not buying a policy.",
  "securityAndPeaceOfMind": "You are investing in your security and peace of mind.",
  "futureWithoutFear": "A future without fear of the unknown.",
  "noMoreWorries": "No more worries about feeling overwhelmed or being just another ignored customer until your next renewal.",
  "enjoyPeaceOfMind": "Enjoy the tranquility and peace of mind",
  "wellInsured": "of knowing that everything you care about is well insured.",
  "focusYourEnergy": "Focus your energy on what matters:",
  "growYourBusiness": "growing your business, enjoying your family, and living your way.",
  "threeGenerations": "For three generations, we have accompanied you and designed with you the protection you really need. Thus, you recover your time and continue creating more value for your customers.",
  "whichPath": "Which path do you want to take?",
  "thinkingOfOthers": "We know you don't just think about yourself,",
  "investingWisely": "that's why you invest wisely in your family's legacy and your company's security.",
  "business": "Business",
  "personalOrFamily": "Personal and/or Family",
  "yourPathToPeace": "Your path to peace",
  "focusOnValue": "Focus on what adds value to your path",
  "weEliminateRisks": "We eliminate the risks on the way to give you the freedom to keep moving forward.",
  "discoverHow": "Discover how we do it.",
  "simpleProcess": "We use a simple four-step process to create policies that fit the level of peace of mind you are looking for.",
  "kickoff": "Kickoff: getting to know each other deeply.",
  "kickoffDescription": "We start with an honest and deep conversation. We want to know who you are, what you do, what worries you, what you need, and what your values are. We will ask many questions because we want to know you thoroughly. We are not the type to settle for superficial answers.",
  "discovery": "Discovery: revealing hidden risks.",
  "discoveryDescription": "We analyze every detail of the information you shared with us to identify potential risks that could affect your family, your business, your employees, or yourself. Here we leave no stone unturned. We want nothing to catch you by surprise.",
  "implementation": "Implementation: designing your zone of tranquility.",
  "implementationDescription": "We take what we have learned and design a policy tailored to you. This is where we discover your zone of tranquility. It's not just about covering risks, but making sure you feel completely protected.",
  "accompaniment": "Accompaniment: always by your side.",
  "accompanimentDescription": "Delivering the policy is just the beginning. We accompany and advise you throughout the term, resolving your doubts and changing your experience with insurance. We don't leave you alone at any time.",
  "step1": "1. Kickoff",
  "step2": "2. Discovery",
  "step3": "3. Implementation",
  "step4": "4. Accompaniment"
}