{
  "title": "Crear aplicación Next",
  "description": "Generado por crear aplicación Next",
  "welcome": "Bienvenido a nuestro sitio web",
  "competenciesAndValues": "Competencias y valores",
  "roads": "Caminos",
  "sendRequest": "Enviar Solicitud",
  "leadersInStrategy": "Los líderes estratégicos y visionarios no compran",
  "invest": "invierten en",
  "insurance": "seguros,",
  "momentsOfTranquility": "Momentos de tranquilidad",
  "EnsureYourPeaceOfMind": "Asegura tu tranquilidad",
  "noPolicy": "No estas comprando una póliza.",
  "securityAndPeaceOfMind": "Estás invirtiendo en tu seguridad y paz mental.",
  "futureWithoutFear": "Un futuro sin tener miedo a lo desconocido.",
  "noMoreWorries": "No más preocupaciones por sentirte sobrevenido o ser un número de cliente más ignorado hasta su próxima renovación.",
  "enjoyPeaceOfMind": "Gozar de la tranquilidad y paz mental",
  "wellInsured": "de saber que todo lo que te importa está bien asegurado.",
  "focusYourEnergy": "Enfocar tu energía en lo que importa:",
  "growYourBusiness": "crecer tu empresa, disfrutar de tu familia y vivir a tu manera.",
  "threeGenerations": "Desde hace tres generaciones, te acompañamos y diseñamos contigo la protección que realmente necesitas. Así, recuperas tu tiempo y sigues creando más valor para tus clientes.",
  "whichPath": "¿Qué camino quieres tomar?",
  "thinkingOfOthers": "Sabemos que no piensas solo en ti mismo, ",
  "investingWisely": "por eso inviertes con inteligencia en el legado de tu familia y en la seguridad de tu empresa.",
  "business": "Empresarial",
  "personalOrFamily": "Personal y/o Familiar",
  "yourPathToPeace": "Tu camino a la tranquilidad",
  "focusOnValue": "Enfócate en lo que genera valor a tu camino",
  "weEliminateRisks": "Nosotros eliminamos los riesgos del camino para darte la libertad de seguir avanzando.",
  "discoverHow": "Descubre cómo lo hacemos.",
  "simpleProcess": "Usamos proceso simple y de cuatro pasos para crear pólizas que se adapten al nivel de tranquilidad que estas buscando.",
  "kickoff": "Kickoff: conociéndonos a fondo.",
  "kickoffDescription": "Empezamos con una conversación sincera y profunda. Queremos saber quién eres, qué haces, qué te preocupa, qué necesitas y cuáles son tus valores. Haremos muchas preguntas porque queremos conocerte a fondo. No somos de los que se conforman con respuestas superficiales.",
  "discovery": "Descubrimiento: revelando los riesgos ocultos.",
  "discoveryDescription": "Analizamos cada detalle de la información que nos compartiste para identificar los riesgos potenciales que pueden afectar a tu familia, tu empresa, tus colaboradores, o a ti mismo. Aquí no dejamos piedra sin mover. Queremos que nada te tome por sorpresa.",
  "implementation": "Implementación: diseñamos tu zona de tranquilidad.",
  "implementationDescription": "Tomamos lo aprendido y diseñamos una póliza a tu medida. Aquí es donde descubrimos tu zona de tranquilidad. No se trata solo de cubrir riesgos, sino de asegurarnos de que te sientas completamente protegido.",
  "accompaniment": "Acompañamiento: siempre a tu lado.",
  "accompanimentDescription": "Entregar la póliza es solo el comienzo. Te acompañamos y asesoramos durante toda la vigencia, resolviendo tus dudas y cambiando tu experiencia con los seguros. No te dejamos solo en ningún momento.",
  "step1": "1. Kickoff",
  "step2": "2. Descubrimiento",
  "step3": "3. Implementación",
  "step4": "4. Acompañamiento"
}